<?php
/**
 * Created by PhpStorm.
 * User: den
 * Date: 22.09.2018
 * Time: 11:31
 */?>

<div class="modal fade modal-contact" id="modalContact" tabindex="-1" role="dialog">
    <div class="modal-dialog" role="document">
        <svg class="icon icon-close-form" data-dismiss="modal" aria-label="Close"><use xlink:href="#icon-close-form"></use></svg>
        <div class="modal-content">
            <div class="modal-body">
                <?php echo do_shortcode('[contact-form-7 id="5" title="форма связи"]'); ?>
            </div>
        </div>
    </div>
</div>

<div class="modal fade modal-fuel" id="modalFuel" tabindex="-1" role="dialog">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <div class="text">ТОПЛИВО ПЕЧНОЕ НЕФТЯНОЕ</div>
                <svg class="icon icon-close" data-dismiss="modal" aria-label="Close"><use xlink:href="#icon-close"></use></svg>
            </div>
            <div class="modal-body">
                <div class="left">
                    <b>(ТУ У 19.2-38030974-001:2016)</b>

                    <p>Нефтяное печное топливо используется для сжигания в отопительных установках в жилых и промышленных
                        помещениях, а также в тепло-генераторах средней мощности, в сельском хозяйстве применяется для
                        сушки зерна и фруктов, консервирования и других целей.
                    </p>

                    <p>Этот вид печного топлива - высококачественный продукт, который имеет применение в установках
                        иностранного производства.
                    </p>

                    <p> Основной потребитель печного нефтянного топлива это промышленные предприятия, наши клиенты это
                    элеваторы, асфальтные заводы, молокозаводы, винные заводы, текстильные фабрики, картоно-бумажные
                        комбинаты, комбикормовые предприятия и многие другие.
                    </p>

                    <div class="text2">
                        Цена за литр <br>

                        <span>от 12,70 грн / литр</span> <br>

                        * Цена продукта может меняться и подлежит уточнению.
                        Доставка топлива оплачивается дополнительно и в
                        стоимость не включена.
                    </div>
                </div>
                <div class="right">
                    <table>
                        <tr>
                            <td>
                                Температура вспышки в закрытом тигле	не ниже
                            </td>
                            <td>56 °С</td>
                        </tr>
                        <tr>
                            <td>Вязкость при температуре 40 °С	</td>
                            <td>4.2 мм2/с</td>
                        </tr>
                        <tr>
                            <td>Плотность при температуре 20 °С</td>
                            <td>0,83 кг/м3</td>
                        </tr>
                        <tr>
                            <td>Температура застывания, °С </td>
                            <td>не выше	-15</td>
                        </tr>
                        <tr>
                            <td>Массовая доля серы, мг/кг</td>
                            <td>не более 115</td>
                        </tr>
                        <tr>
                            <td>Содержание механических примесей, мг/кг	</td>
                            <td>не более 33</td>
                        </tr>
                        <tr>
                            <td>Содержание воды, мг/кг	</td>
                            <td>не более 200</td>
                        </tr>
                        <tr>
                            <td>Зольность, %</td>
                            <td>не более 0.03</td>
                        </tr>
                        <tr>
                            <td>50% перегоняется при температуре</td>
                            <td>не выше 270°С</td>
                        </tr>
                        <tr>
                            <td>90% перегоняется при температуре	</td>
                            <td>не выше 350°С</td>
                        </tr>
                        <tr>
                            <td>Цвет</td>
                            <td>от коричневого до <br>
                                темно-коричневого
                            </td>
                        </tr>
                        <tr>
                            <td>Теплота сгорания низшая, в перерасчете на сухое топливо</td>
                            <td>11500 ккал/кг</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="modal-footer">
                <p>Осуществляем поствки печного топлива по всей территории Украины автонормами</p>
            </div>
        </div>
    </div>
</div>

<div class="modal fade modal-fuel" id="modalFuelKm" tabindex="-1" role="dialog">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <div class="text">СИНТЕТИЧЕСКОЕ ЖИДКОЕ ТОПЛИВО МАРКИ КМ ( СЖТ КМ )</div>
                <svg class="icon icon-close" data-dismiss="modal" aria-label="Close"><use xlink:href="#icon-close"></use></svg>
            </div>
            <div class="modal-body">
                <div class="left">
                    <b>(ТУ У 24.1-00190443-081:2008)</b>

                    <p>Печное топливо СЖТ-КМ производится на основе продуктов нефтепереработки, из каменноугольной
                        смолы и растительных добавок. Синтетическое топливо печное дешевле нефтяного топлива и
                        применяется для сгорания в котлах и топках энергетического оборудования в промышленных секторах.
                    </p>

                    <p>Характеристики печного топлива синтетического достаточно интересны для потребителей, потому как
                        имеют высокую теплотворную способность и низкую порог застывания.
                        Этот вид печного топлива в полне может заменить потребления мазута или газа.
                    </p>

                    <p> Потребители топлива СЖТ-КМ это: сахарные, консервные, молочные и сырзаводы, спиртзаводы,
                        хлебзаводы, асфальтные заводы, зерносушилки, элеваторы, хлебоприемные предприятия (ХПП),
                        комбикормовые заводы (КЗ), ТЭС, электростанции, заводы огнеупорных изделий и стеклозаводы,
                        кирпичные заводы, картонно бумажные фабрики и многие другие предприятия.
                    </p>

                    <div class="text2">
                        Цена за кг <br>

                        <span>от 10,80 грн / кг</span> <br>

                        * Цена продукта может меняться и подлежит уточнению.
                        Доставка топлива оплачивается дополнительно и в
                        стоимость не включена.
                    </div>
                </div>
                <div class="right">
                    <table>
                        <tr>
                            <td>Внешний вид</td><td>Жидкость темно-коричневого цвета</td>
                        </tr>
                        <tr>
                            <td>Массовая доля общей серы</td><td>не более 0,42%</td>
                        </tr>
                        <tr>
                            <td>Массовая доля механических примесей</td><td>в пределах 0,10%</td>
                        </tr>
                        <tr>
                            <td>Температура застывания</td><td>минус 10°С</td>
                        </tr>
                        <tr>
                            <td>Теплота сгорания низшая, в перерасчете на сухое топливо</td><td>не менее 9260 ккал/кг</td>
                        </tr>
                        <tr>
                            <td>Температура вспышки в открытом тигле не осушенного топлива</td><td>55-65°С</td>
                        </tr>
                        <tr><td>Плотность 20°С</td><td>1,04 кг/м3</td>
                        </tr><tr>
                            <td>Вязкость условная обезвоженного продукта при 80°С</td><td>не более 8,0 мм2/с.</td>
                        </tr>
                        <tr>
                            <td>Содержание воды не более</td><td>неболее 2%</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="modal-footer">
                <p>Осуществляем поствки печного топлива по всей территории Украины автонормами</p>
            </div>
        </div>
    </div>
</div>

<div class="modal fade modal-fuel" id="modalFuelKmo" tabindex="-1" role="dialog">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <div class="text">СИНТЕТИЧЕСКОЕ ЖИДКОЕ ТОПЛИВО МАРКИ КМО (СЖТ-КМО)</div>
                <svg class="icon icon-close" data-dismiss="modal" aria-label="Close"><use xlink:href="#icon-close"></use></svg>
            </div>
            <div class="modal-body">
                <div class="left">
                    <b>(ТУ У 24.1-00190443-081:2008)</b>

                    <p>Темное печное топливо синтетическое СЖТ-КМО больше приходится для сжигания в топках
                        технологического и энергетического оборудования, котельнях и промышленных печах.
                    </p>
                    <p>Синтетическое жидкое топливо КМО в полне может стать альтернативой мазуту и газу на вашем
                        предприятии, и будет более выгодным в плане цены и расхода.
                    </p>
                    <p>Имеет применение на стандартным промышленным оборудовании, предназначенном для работы с газом и
                        мазутом марок М-100, М-40
                    </p>
                    <p>Потребители топлива СЖТ-КМО это: ТЭС, электростанции, заводы огнеупорных изделий, стеклозаводы
                        и фарфоровые заводы, кирпичные заводы, картонно бумажные фабрики и другие промышленные
                        предприятия.
                    </p>


                    <div class="text2">
                        Цена за кг <br>

                        <span>от 9,90 грн / кг</span> <br>

                        * Цена продукта может меняться и подлежит уточнению.
                        Доставка топлива оплачивается дополнительно и в
                        стоимость не включена.
                    </div>
                </div>
                <div class="right">

                    <table>
                        <tr>
                            <td>Внешний вид</td><td>Жидкость темно-коричневого цвета</td>
                        </tr>
                        <tr>
                            <td>Массовая доля общей серы</td><td>не более 0,80 %</td>
                        </tr>
                        <tr>
                            <td>Массовая доля механических примесей</td><td>в пределах 0,10 %</td>
                        </tr>
                        <tr>
                            <td>Температура застывания</td><td>не выше плюс 10 °С</td>
                        </tr>
                        <tr>
                            <td>Теплота сгорания низшая, в перерасчете на сухое топливо</td><td>не менее 9320 ккал/кг</td>
                        </tr>
                        <tr>
                            <td>Температура вспышки в открытом тигле не осушенного топлива</td><td>в пределах 85°С</td>
                        </tr>
                        <tr>
                            <td>Вязкость условная обезвоженного продукта при 80°С</td><td>не более 8,0 мм2/с.</td>
                        </tr>
                        <tr>
                            <td>Массовая доля воды</td><td>не более 2.0%</td>
                        </tr>
                        <tr>
                            <td>Плотность при 20°С</td><td>не менее 1.04</td>
                        </tr>
                    </table>
                </div>
            </div>
            <div class="modal-footer">
                <p>Осуществляем поствки печного топлива по всей территории Украины автонормами</p>
            </div>
        </div>
    </div>
</div>

<div class="modal fade modal-fuel" id="modalFuelHim" tabindex="-1" role="dialog">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <div class="text">КОКСОХИМИЧЕСКОЕ КОТЕЛЬНОЕ ТОПЛИВО</div>
                <svg class="icon icon-close" data-dismiss="modal" aria-label="Close"><use xlink:href="#icon-close"></use></svg>
            </div>
            <div class="modal-body">
                <div class="left">
                    <b>(ТУ У 24.1-20324162-001:2003)</b>

                    <p>Коксохимическое топливо применяют в обычных паровых котлах и в промышленных печах, а также для
                        сжигания в топках и котлах технологического и энергетического назначения, производствами
                        химической, металлургийной, строительной и других отраслей.
                    </p>
                    <p>
                        Топливо коксохимическое можно использовать как альтернативу мазуту и газу, кроме того оно
                        смешивается с другими горючими (мазут, печное топливо).
                    </p>


                    <div class="text2">
                        Цена за кг <br>

                        <span>от 9,80 грн / кг</span> <br>

                        * Цена продукта может меняться и подлежит уточнению.
                        Доставка топлива оплачивается дополнительно и в
                        стоимость не включена.
                    </div>
                </div>
                <div class="right">
                    <table>
                        <tr>
                            <td>Внешний вид</td><td>Жидкость темно-коричневого цвета</td>
                        </tr>
                        <tr>
                            <td>Температура вспышки в открытом тигле</td><td>не ниже 82°С</td>
                        </tr>
                        <tr>
                            <td>Вязкость условная обезвоженного продукта при 50°С</td><td>не более 2,4 мм2/с</td>
                        </tr>
                        <tr>
                            <td>Теплота сгорания низшая, в перерасчете на сухое топливо</td><td>9430 ккал/кг</td>
                        </tr>
                        <tr>
                            <td>Массовая доля механических примесей</td><td>в пределах 0.7%</td>
                        </tr>
                        <tr>
                            <td>Температура застывания</td><td>плюс 4°С</td>
                        </tr>
                        <tr>
                            <td>Массовая доля общей серы</td><td>не более 1.8%</td>
                        </tr>
                        <tr>
                            <td>Массовая доля воды</td><td>не более 1.0</td>
                        </tr>
                        <tr>
                            <td>Плотность при 20°С</td><td>не менее 1.0 кг/м3</td>
                        </tr>
                        <tr>
                            <td>Зольность</td><td>не более 0.3%</td>
                        </tr>
                    </table>

                </div>
            </div>
            <div class="modal-footer">
                <p>Осуществляем поствки печного топлива по всей территории Украины автонормами</p>
            </div>
        </div>
    </div>
</div>

<div class="modal fade modal-fuel" id="modalFuelNefteuglehim" tabindex="-1" role="dialog">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <div class="text">НЕФТЕУГЛЕХИМИЧЕСКОЕ ПЕЧНОЕ ТОПЛИВО</div>
                <svg class="icon icon-close" data-dismiss="modal" aria-label="Close"><use xlink:href="#icon-close"></use></svg>
            </div>
            <div class="modal-body">
                <div class="left">
                    <b>(ТУ У 322-00190443-102-2001)</b>

                    <p>Нефтеуглехимическое топливо используется в паровых котлах, в промышленных печах, во многих
                        энергетических установках; в качестве топлива для котельных и технологических установок.
                    </p>
                    <p>Топливо нефтеуглехимическое производится из дизельных фракций прямой перегонки и вторичного
                        происхождения - дистиллятов термического, путем каталитического крекинга и коксования.
                    </p>
                    <p>Нефтеуглехимическое печное топливо несомненно удачная замена всем имеющимся видам печного и
                        котельного топлива. Этот вид топлива наделен уникальными характеристиками и преимуществом в
                        соотношении цены и качества.</p>
                    <p>В зависимости от цели потребления, производят нефтеуглехимическое топливо двух марок на основе
                        продуктов смолопереработки (ТПНХ) и продуктов нефтехимического синтеза (ТККН).</p>
                    <p>Основные потребители - это предприятия пищевой промышленности, в их числе элеваторы, ХПП, КЗ,
                        молокозаводы, масло заводы, сыр заводы, спиртзаводы и винзаводы, комбикормовые предприятия и
                        многие другие.
                    </p>

                    <div class="text2">
                        Цена за кг <br>

                        <span>от 11,30 грн / кг</span> <br>

                        * Цена продукта может меняться и подлежит уточнению.
                        Доставка топлива оплачивается дополнительно и в
                        стоимость не включена.
                    </div>
                </div>
                <div class="right">
                    <table>
                        <tr>
                            <td>Внешний вид</td><td>Жидкость желтого до коричневого цвета</td>
                        </tr>
                        <tr>
                            <td>Массовая доля общей серы</td><td>не более 0,5%</td>
                        </tr>
                        <tr>
                            <td>Массовая доля механических примесей</td><td>в пределах 0,10%</td>
                        </tr>
                        <tr>
                            <td>Температура застывания</td><td>не выше минус 20°С</td>
                        </tr>
                        <tr>
                            <td>Теплота сгорания низшая, в перерасчете на сухое топливо</td><td>не менее 9500 ккал/кг</td>
                        </tr>
                        <tr>
                            <td>Температура вспышки в открытом тигле не осушенного топлива</td><td>в пределах 66°С</td>
                        </tr>
                        <tr>
                            <td>Плотность при 20°С</td><td>не менее 1,00 кг/м3.</td>
                        </tr>
                        <tr>
                            <td>Вязкость условная обезвоженного продукта при 20°С</td><td>не более 2,0 мм2/с.</td>
                        </tr>
                        <tr>
                            <td>Массовая доля воды</td><td>не более 1.0%</td>
                        </tr>
                        <tr>
                            <td>Зольность</td><td>не более 0.2%</td>
                        </tr>
                    </table>

                </div>
            </div>
            <div class="modal-footer">
                <p>Осуществляем поствки печного топлива по всей территории Украины автонормами</p>
            </div>
        </div>
    </div>
</div>